;
; tMan 0.9.10
; Localization file for Italian - Revision 1.2
; by Andrea Armeni <7wolf@ngi.it>, 24/02/2008
;

; dialogs
   1="Chiudi"
   2="Annulla"
 102="Configura"
 103="Informazioni su"
 104="Lista istanze attive"
 131="Assegna una scorciatoia"
 132="Lista ignorati"
 133="Eccezioni"
 134="Naviga"
 135="Tasti"
; strings
 200="Opzioni"
 202="Chiudi"
 203="Minimizza"
 204="Mostra menu"
 206="<Vuoto>"
 207="Tasto 1"
 208="Tasto 2"
 209="Tasto 3"
 210="Tasto 4"
 211="Tasto Rapido"
 212="Tasto Registra"
 213="Modalità orizzontale a destra"
 214="Modalità orizzontale a sinistra"
 215="Riavvia il dispositivo (Soft Reset)"
 216="Spegni il display"
 217="Spegni il dispositivo"
 218="Operazioni disponibili sulle istanze aperte"
 219="Seleziona un programma"
 220="Il mio Dispisitivo"
 221="Seleziona l'oggetto se non è un file."
 222="La locazione selezionata non è una cartella."
 223="La Cartella non è stata creata."
 224="Lista Ignorati"
 225="Eccezioni"
 226="Desktop"
 227="WiFi Acceso/Spento"
 228="Bluetooth Acceso/Spento"
; controls
 1001="Esegui tMan all'avvio"
 1002="Generale:"
 1003="Chiusura Programmi:"
 1007="Scorciatoia per richiamare tMan:"
 1011="Assegna"
 1012="Elimina"
 1014="Mostra/Nascondi voci nella lista istanze:"
 1024="Eccezioni..."
 1027="Lista ignorati..."
 1031="Comando gestuale"
 1032="Premi ora il Tasto da assegnare."
 1033="Queste applicazioni non saranno mostrate nella lista dei programmi attivi:"
 1034="Singolo tocco"
 1035="Premi e tieni premuto"
 1036="Modalità compatta"
; menu items
32789="Rimuovi"
32790="Aggiungi"
32794="Informazioni su"
; tman
40004="Sei sicuro di voler riavviare il dispositivo?"
40006="'% non risponde.\nForzarne la chiusura?"
40007="&Minimizza"
40008="Chiudi &istanze in secondo piano"
40009="Chiudi &Tutti i programmi"
40010="Spegni il displa&y"
40011="&Riavvia il dispositivo "
40012="Modalità orizzontale a &sinistra"
40013="Modalità orizzontale a &destra"
40014="Spegni il dispositi&vo"
40015="&Opzioni..."
40016="&Esci"
40017="Des&ktop"
40018="&WiFi Acceso"
40019="Wi&Fi Spegni"
40020="&Bluetooth Acceso"
40021="Bluetoot&h Spento"
